// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "CJZ:",
        "我喜欢在湖边看下雨， 哔哩哔哩看小猫咪",
        "喜欢绿色的草地、 蓝色的天空",
        "喜欢吃饭、 睡觉、 发呆、 玩手机",
        "但我最喜欢连美妮",
        "LMN:",
        "你最喜欢的连美妮啊",
        "喜欢跟她一起撸猫的你",        
        "喜欢跟她一起看电影的你, 喜欢跟她互怼的你",
        "喜欢下班跟她一起等公交的你, 喜欢骑小蓝载她的你",
        "喜欢跟她看广州塔的你, 喜欢傻傻对着她笑的你",
        "喜欢就算不喜欢刷碗但还是每次吃完饭刷碗的你",
        "喜欢未来的你, 以后麻烦多担待着我呀~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-08-03T00:00:00",
    // 双方的名字
    names: ["LMN ", "CJZ "]
}
